window.city_con = [
  {
    name: '幸福里',
    logo: '../../images/brand/xingfuli.png',
    image:
      '../../images/brand/content/20201028000506.jpg',
    title: '幸福里',
    desc:
      '幸福里是华润置地的住宅产品代表，以深圳幸福里为例，该产品为华润中心二期的住宅部分，定位为“以居住为主导功能，具备商务特征的城市资源型高尚住宅”。华润中心二期住宅项目与华润·万象城、君悦酒店为邻，自处闹市繁华，却又闹中取静、自成一体。',
  },
  {
    name: '悦府',
    logo: '../../images/brand/yuefu.png',
    image:
      '../../images/brand/content/20201028000424.jpg',
    title: '悦府',
    desc:
      '悦府作为华润置地旗下“万象高端”系列的升级版住宅产品，以华润深圳湾·悦府为例，该产品从健康、休闲、运动、商务、居住、自然等角度打造湾区高端多元生活，以精益求精的态度雕琢生活细节，将湾区生活的魅力及华润追求人文的情怀映射到生活中，构筑湾区生活的人居范本。',
  },
  {
    name: '橡树湾',
    logo: '../../images/brand/xiangshuwan.png',
    image:
      '../../images/brand/content/20201028000345.JPG',
    title: '橡树湾',
    desc:
      '橡树湾作为华润置地住宅产品代表，以北京橡树湾为例，该项目是目前北京海淀区配套齐全的大型、综合型楼盘，突破了单纯住宅区的开发意义。以高质量住宅为主，配以齐全的商业、体育、教育、休闲娱乐设施，为居住者提供最为便利的生活。',
  },
  {
    name: '外滩九里',
    logo: '../../images/brand/waitanjiuli.png',
    image:
      '../../images/brand/content/20201028000258.jpg',
    title: '外滩九里',
    desc:
      '外滩九里华润置地住宅高端产品。上海外滩九里项目位于中山南路460号，可售房源仅288套，离黄浦江100米，离外滩1000米，坐落于外滩核心区域，复兴东路、中山南路等城市主干道交错其旁。',
  },
  {
    name: '五彩城',
    logo: '../../images/brand/wucaicheng.png',
    image:
      '../../images/brand/content/20201028000104.JPG',
    title: '五彩城',
    desc:
      '是华润置地商业产品“万象汇”系列代表，如北京华润五彩城，该项目是华润置地投资20亿元开发并持有经营的区域商业中心项目，总建筑面积20万平方米。分两期开发，一、二期全面开业后将汇集近300家国际国内知名品牌商户，集购物、餐饮、娱乐休闲、儿童、运动、益智六大主题于一体，面向家庭消费和商务消费，引领区域崭新生活方式的地标性商业旗舰。',
  },
  {
    name: '万象城',
    logo: '../../images/brand/wanxiangcheng.png',
    image:
      '../../images/brand/content/20201028000000.jpg',
    title: '万象城',
    desc:
      '万象城致力于成为中国最具示范效应的购物中心，位于城市现在或未来的中心，以万象城购物中心为核心产品，住宅、写字楼、酒店等为辅助功能，项目定位中高端，辐射全市乃至周边省市的中产家庭，提供居住、办公、商旅、购物、休闲、聚会、社交等“一站式”消费体验。2015年，华润置地“万象城”商标被国家工商总局认定为驰名商标。万象汇致力于打造区域商业中心，位于一二线城市的副中心、三四线城市的市中心，面向高学历、高收入的城市中高端人群，以万象汇购物中心为核心，包含商铺、甲级写字楼、公寓等产品和高质量住宅。',
  },
  {
    name: '华润深圳湾体育中心',
    logo:
      '../../images/brand/hrshenzhenwantiyuzhongxin.png',
    image:
      '../../images/brand/content/20201027235914.jpg',
    title: '华润深圳湾体育中心',
    desc:
      '华润深圳湾体育中心“春茧”位于深圳市南山区后海中心区东北角、深圳湾15公里滨海休闲带的中段，占地30万平米，总建筑面积达33。5万平方米。整座体育中心被线条柔美的椭圆形屋盖所包裹，外形恰似一只蚕茧，这正是“春茧”别名的由来。“春茧”拥有“一场两馆、三位一体”的创新设计，集可容纳20000人的海景体育场、13000人的体育馆、国际标准的游泳馆、星级酒店、大众健身设施及儿童“寓教于乐”主题商业于一体。',
  },
  {
    name: '华润置地',
    logo: '../../images/brand/hrzhidi.png',
    image:
      '../../images/brand/content/20201027235816.jpg',
    title: '华润置地',
    desc:
      '华润置地为香港联交所上市公司（1109。HK），位列香港恒生指数成分股，公司业务包括住宅开发、商业地产、城市更新、物业服务、康养地产、长租公寓、产业地产、文化体育与教育地产、影院、建筑、机电、装饰、家具等。2017年销售物业签约额人民币逾1500亿元，在营购物中心近30个。',
  },
  {
    name: '王牌工匠',
    logo:
      '../../images/brand/wangpaigongjiang.png',
    image:
      '../../images/brand/content/20201027235728.jpg',
    title: '王牌工匠',
    desc:
      '华润水泥控股有限公司是央企华润集团旗下香港上市公司，2017年4月28日，华润水泥控股有限公司针对高端家装市场推出旗下全国统一品牌“润丰水泥”子品牌——“王牌工匠”。具有“专业配方、省心省力、绿色环保”的特点',
  },
  {
    name: '润丰水泥',
    logo: '../../images/brand/runfengshuini.png',
    image:
      '../../images/brand/content/20201027234630.jpg',
    title: '润丰水泥',
    desc:
      '华润水泥控股有限公司是央企华润集团旗下香港上市公司，2016年6月28日，“润丰水泥”品牌形象升级揭幕仪式在广西顺利举行，“润丰水泥”品牌正式成为华润水泥的全国统一品牌。',
  },
  {
    name: '华润水泥',
    logo: '../../images/brand/hrshuini.png',
    image:
      '../../images/brand/content/20201027234327.jpg',
    title: '华润水泥',
    desc:
      '华润水泥控股为香港联交所上市公司（1313。HK），位列恒生综合指数，业务涉及熟料开采、水泥生产、混凝土分销，是中国内地及港澳地区少数产业链完整、纵向一体化程度高的水泥企业。截至2019年12月31日，公司通过控股及参股企业，熟料、水泥及混凝土年产能分别达到7，290万吨、10，450万吨及4，130万立方米，自有骨料年产能1，060万吨，水泥、混凝土产能位居全国前列，自属品牌“润丰”水泥具有很高的市场信誉和知名度。',
  },
  {
    name: '木棉花酒店',
    logo:
      '../../images/brand/mumianhuajiudian.png',
    image:
      '../../images/brand/content/20201027234245.jpg',
    title: '木棉花酒店',
    desc:
      '木棉花酒店始于2002年，被行业公认为中国精品酒店的引领者。它追求鲜明个性和时尚品味，以独具艺术风格的设计，为酒店顾客提供高雅、舒适的休憩场所。主要分布在深圳、广州、惠州、珠海、北京、白洋淀、无锡、徐州、井冈山、聊城和香港等地。',
  },
  {
    name: 'ALL SEASONS PLACE',
    logo:
      '../../images/brand/ALLSEASONSPLACE.png',
    image:
      '../../images/brand/content/20201027234135.jpg',
    title: 'ALL SEASONS PLACE',
    desc:
      '泰国长春置地有限公司成立于1989年，主要经营位于曼谷CBD中心的长春广场都市综合体，总建筑面积约39万平方米，包括希尔顿旗下国际豪华品牌Conrad酒店，三栋甲级写字楼，综合性商场及高档住宅公寓，已成为曼谷商业中心一流的都市综合体和地标性建筑。此外，2017年起泰国长春置地还承担起了集团东南亚区域发展代表处职能。',
  },
  {
    name: '华润大厦',
    logo: '../../images/brand/hrdasha.png',
    image:
      '../../images/brand/content/20201027234049.jpg',
    title: '华润大厦',
    desc:
      '香港华润大厦地处湾仔港湾道，于1983年正式落成。现时为华润（集团）有限公司总部所在地，可出租面积达74万平方呎（约7万平方米）。2008年，集团分别对华润大厦主楼外墙和内部进行翻新重建，并将副楼重建为高端豪华酒店。翻新后的华润大厦以现代化的硬件设施和酒店式的五“心”级服务跻身湾仔区一流甲级写字楼行列，同时携手香港瑞吉酒店、湾景中心商厦构成湾仔北地标性都市综合体。',
  },
  {
    name: '华润物业',
    logo: '../../images/brand/hrwuye.png',
    image:
      '../../images/brand/content/20201027233929.jpg',
    title: '华润物业',
    desc:
      '华润物业主营酒店管理业务、高端珠宝首饰和服装及工艺品零售以及海外投资管理等业务，其业务遍布于内地、香港和泰国，主要资产有写字楼、商铺、住宅、酒店及公寓等。在内地和香港拥有华润大厦、商场、木棉花酒店、瑞吉酒店、米兰花酒店等，在泰国曼谷CBD中心拥有都市综合体，满足办公、居住和购物需求。',
  },
]
