window.consume = [
  {
    name: '广东三九脑科医院',
    logo:
      '../../images/brand/20201028014017.jpg',
    image:
      '../../images/brand/content/20201027063324.jpg',
    title: '广东三九脑科医院',
    desc:
      '广东三九脑科医院是1994年经国家卫生部批准设立的三级甲等专科医院。广东三九脑科医院核心学科--神经外科，按照亚专业、亚病种的发展方向，细分成七大科室，在传承学科传统技术优势的同时，保持与国际神经外科技术发展的高度接轨，神经外科专业一流科技在临床得以广泛应用。',
  },
  {
    name: '中艺',
    logo: '../../images/brand/zhongyi.png',
    image:
      '../../images/brand/content/20201027024842.jpg',
    title: '中艺',
    desc:
      '中艺零售在香港创立至今已超过半世纪，现在香港和中国内地经营和管理着5家店铺，分别为湾仔华润大厦旗舰店、中环德辅道中店、金钟太古广场店、深圳万象城店和广州太古汇店，多年来积极推广及普及“华夏文化•时尚生活”的核心经营理念，经营优质天然翡翠、珍贵玉石、工艺礼品及中式服装等商品，推广中国传统文化艺术精粹，历史悠久，成绩超然，商誉卓著。',
  },
  {
    name: 'Voi_la!',
    logo: '../../images/brand/Voi_la.png',
    image:
      '../../images/brand/content/20201027024656.jpg',
    title: 'Voi_la!',
    desc:
      '2010年2月，首间Voi_la!在香港开业。搜罗来自世界不同国家及地区的红酒，从日常餐酒到陈年佳酿，当中更包括度假供应的红酒品类，务求满足不同顾客对酒类产品的高质量要求。',
  },
  {
    name: '乐购express',
    logo: '../../images/brand/legou.png',
    image:
      '../../images/brand/content/20201027024505.jpg',
    title: '乐购express',
    desc:
      '2015年4月，乐购express首家便利超市于在深圳嘉宝田花园隆重开业，乐购express便利超市是华润万家便利超市的升级品牌，倡导“My Life，My Home 美好生活，从家开始”的经营理念每日新鲜、美味安全、方便快捷， 乐购 express为小区居民提供一系列的“Life Lin”贴心服务。质量、亲切、时尚的整体视觉设计，废品回收设备、O2O体验区等一系列便利性服务，一日三餐丰富的解决方案，乐购 express是您家庭生活的小助手。',
  },
  {
    name: 'VanGO',
    logo: '../../images/brand/VanGo.png',
    image:
      '../../images/brand/content/20201027023741.JPG',
    title: 'VanGO',
    desc:
      '2007年9月，首间V&gt;nGO在深圳开业。风格简洁、时尚，24小时服务，为追求时尚、质量、快捷、方便及舒适的消费者带来更自然、休闲的购物享受。 经营面积30-120平方米，经营近3000种商品，以实时消费、小容量、应急性为主，同时为顾客提供多层次的服务。',
  },
  {
    name: '苏果',
    logo: '../../images/brand/suguo.png',
    image:
      '../../images/brand/content/20201027024319.jpg',
    title: '苏果',
    desc:
      '苏果超市有限公司，创立于1996年7月18日。前身是江苏省果品食杂总公司。2004年6月，华润控股苏果85%股权。截至2017年底，苏果网点总数达到2000家，主要覆盖苏皖鄂，员工总数4万人，年销售规模273亿元。苏果超市是江苏最大的连锁超市企业，在全国同行业中连续多年位列前十强。2011年“苏果”商标被国家工商总局认定为中国驰名商标。',
  },
  {
    name: 'V+',
    logo: '../../images/brand/V+.png',
    image:
      '../../images/brand/content/20201027023401.JPG',
    title: 'V+',
    desc:
      '2012年12月，华润万家旗下首个V+城市超市在深圳宝能all city购物中心盛大开业。V+是以优质的生鲜、食品、个人护理品类为驱动，精选相对齐全的非食品组合；提供质量、场景式、体验式服务以符合都市需求的核心配套，成为追求日常生活质量的都市大众中产阶级消费首选的超市。',
  },
  {
    name: 'OLE',
    logo: '../../images/brand/OLE.png',
    image:
      '../../images/brand/content/20201027023133.JPG',
    title: 'OLE',
    desc:
      'Olé 精品超市，是华润万家旗下的高端超市品牌。2004年成立至今，Olé已成为华润万家众多品牌业态当中的主力业态，也是国内最具规模与实力的高端连锁超市品牌之一。Olé精品超市已进入上海、北京、深圳、广州、沈阳、重庆、成都、南宁、贵阳、武汉、郑州、西安、杭州、无锡、天津、宁波、济南等多个一二线城市。',
  },
  {
    name: 'Blt',
    logo: '../../images/brand/Blt.png',
    image:
      '../../images/brand/content/20201027023009.jpg',
    title: 'Blt',
    desc:
      '2010年1月，华润万家创新业态blt超级市场首间门店于香港开业。blt由华润万家企业理念“Better Life Together”的首个字母组成，经营面积1000-3000平方米，经营10000余种商品，强调“以客为心”的服务态度，2015年开始升级为“生鲜食品超市”。精选并引进国产优秀品牌及商品，继续提供新鲜、绿色、安全的产品，向消费者传递原生态、健康的Farm Market理念，致力于打造满足小区家庭生活所需的高性价比“生鲜食品超市”。',
  },
  {
    name: '太平洋咖啡',
    logo:
      '../../images/brand/taipingyangkafei.png',
    image:
      '../../images/brand/content/20201027022650.jpg',
    title: '太平洋咖啡',
    desc:
      '1992年，太平洋咖啡的创始人从美国西雅图越洋到香港，被香港人的拼搏精神所感动及启发，希望透过创办一家咖啡店为奔波劳累的都市人提供一个喘息的空间，用香浓的咖啡为他们打气。2010年，成为华润旗下的咖啡连锁业务，将视野北移，在内地积极拓展。时代在进步，品牌在蜕变，但感恩谦卑的心态不变，顾客至上、服务顾客的理念不变。',
  },
  {
    name: '华润万家',
    logo: '../../images/brand/hrwanjia.png',
    image:
      '../../images/brand/content/20201027022255.jpg',
    title: '华润万家',
    desc:
      '华润万家拥有华润万家、苏果、Ole’、V+、blt、乐购express、V&gt;nGO、欢乐颂、乐都汇等多个著名零售品牌，满足消费者对时尚、健康的生活方式需求。超市业务连续多年位居中国第一。截至2019年底，华润万家已进入全国30个省、自治区、直辖市和特别行政区，116个地级以上城市，拥有直营门店近3，200余家。',
  },
  {
    name: '沈阳',
    logo: '../../images/brand/shenyang.png',
    image:
      '../../images/brand/content/20201027022005.jpg',
    title: '沈阳',
    desc:
      '华润雪花啤酒（沈阳）有限公司是由始建于1936年的沈阳啤酒厂，与香港华润创业啤酒有限公司于1993年12月16日组建的合资企业。沈阳品牌一直是沈阳人民喜爱的啤酒品牌。沈阳黄牌、沈阳绿牌风靡一时。如今，沈阳品牌升级换代，仍然深受消费者拥戴。',
  },
  {
    name: '黑狮',
    logo: '../../images/brand/heishi.png',
    image:
      '../../images/brand/content/20201026093631.jpg',
    title: '黑狮',
    desc:
      '“黑狮”品牌，由华润雪花啤酒（大连）有限公司在1997年正式引入国内。这个畅销全球上百个国家的“LION”啤酒品牌以其独特的狮头造型和异域风情，吸引了众多消费者的喜爱。经过近二十年的发展，黑狮品牌已经成为在大连乃至辽宁地区高端啤酒品牌的代表。棕瓶黑狮金爵古朴高雅、白瓶黑狮新动极具城市风情、绿瓶金冠引领年轻时尚，三大主打产品各有特色，已经成为久经市场考验的经典产品。',
  },
  {
    name: '龙津',
    logo: '../../images/brand/longjin.png',
    image:
      '../../images/brand/content/20201026093438.jpg',
    title: '龙津',
    desc:
      '“龙津”啤酒，华润雪花啤酒（安徽）有限公司旗下品牌。龙津啤酒，原安徽龙津啤酒厂出品，创立于1987年。酒体丰满醇柔，泡沫洁白细腻，清亮透明，挂杯持久，口感清爽。“龙行四海，津润九州岛”。2004年5月19日，被华润雪花啤酒以人民币2。8亿元价格收购，现作为华润雪花啤酒（安徽）有限公司区域性品牌。',
  },
  {
    name: '西湖啤酒',
    logo: '../../images/brand/xihupijiu.png',
    image:
      '../../images/brand/content/20201026093217.jpg',
    title: '西湖啤酒',
    desc:
      '西湖啤酒其前身为杭州桃园岭啤酒厂，于1958年建厂，是浙江省第一家啤酒厂。作为杭州的知名啤酒品牌，已经有近60年的发展历史。西湖啤酒曾经拥有杭州、德清两个生产基地，年销量曾达25万千升。目前西湖啤酒在高档（绿雨）、中档高（绿精）、主流（淡啤）细分上都有销售，其品牌具有比较明显的地域特点，在杭州以及杭州周边地区消费者认为品牌名称中的“西湖”二字已经非常形象的代表了杭州，同时西湖啤酒传达了“悠然”、“淡雅”、“享受”的品牌气质。其LOGO用一个“扇形图形（迭加投影）+中、英文字（枯笔书法）”的组合，有一定的古典文化特色。',
  },
  {
    name: '凯龙',
    logo: '../../images/brand/kailong.png',
    image:
      '../../images/brand/content/20201026093017.jpg',
    title: '凯龙',
    desc:
      '“凯龙风情，自由人生”。凯龙品牌隶属于华润雪花啤酒（大连）有限公司，在当地具备较高的亲和力和美誉度。品牌产品凯龙干啤、凯龙精酿干啤推出数年，影响力经久不变，持续为当地消费者带来畅爽享受。',
  },
  {
    name: '鸭绿江',
    logo: '../../images/brand/yalvjiang.png',
    image:
      '../../images/brand/content/20201026092812.jpg',
    title: '鸭绿江',
    desc:
      '“鸭绿江”品牌诞生于1969年，以丹东知名河流鸭绿江命名，品牌的SLOGAN也是围绕鸭绿江特点而定——“流不尽的鸭绿江水，喝不够的鸭绿江啤酒”、“源自山水，畅怀天地”。其拳头产品鸭绿江冰生已经成为丹东人民招徕外地朋友、客户的地产明星产品，其柔顺的酒液、冰爽的口感，畅饮起来的确是一种享受。',
  },
  {
    name: '零点啤酒',
    logo: '../../images/brand/zero.png',
    image:
      '../../images/brand/content/20201026092552.jpg',
    title: '零点啤酒',
    desc:
      '零点啤酒，华润雪花啤酒（中国）有限公司旗下品牌。2000年1月1日零时零分，零点啤酒在安徽合肥震撼上市，“新开始，就在零点”。产品上市后，迅速占领合肥、全省中高档70%、40%左右市场份额，在全省刮起了一股“蓝色旋风”。2001年零点啤酒获得中国啤酒行业最高奖项“中国啤酒行业优质产品”殊荣，销售业绩也再创辉煌，品牌总量达38，000吨，网络遍及全国十几个省市，以极具差异化的包装和口味得到了全国消费者的认可。现作为华润雪花啤酒全国性品牌，满足广大消费者的个性化需求。',
  },
  {
    name: '拉维邦黑啤',
    logo:
      '../../images/brand/laweibangheipi.jpg',
    image:
      '../../images/brand/content/20201026092232.jpg',
    title: '拉维邦黑啤',
    desc:
      '2020年1月9日，雪花啤酒旗下又一高端个性化产品——拉维邦黑啤正式上市。作为一支不跟随市场主流的黑啤新产品，在对啤酒口感进行无尽探索的同时，也对现代生活之道进行反思和探求，希望向大众传递专属于拉维邦黑啤的【黑色能量】，打破界限，重新定义黑啤世界。',
  },
  {
    name: '雪花',
    logo: '../../images/brand/xuehua.png',
    image:
      '../../images/brand/content/20201026092101.jpg',
    title: '雪花',
    desc:
      '1964年，中国啤酒权威云集的产品评比会上，一种新产品击败中国所有的啤酒，夺得第一。此啤酒因其“泡沫丰富洁白如雪，口味持久溢香似花的品质被命名为“雪花啤酒”。雪花品牌旗下含丰富的产品线，从超高档产品脸谱，到高档产品纯生，再到全球单品牌销量第一的勇闯天涯及其他主流产品，针对不同的消费群体打造出个性截然不同的子产品。',
  },
  {
    name: '聨合康康',
    logo:
      '../../images/brand/lianhekangkang.png',
    image:
      '../../images/brand/content/20201026091837.jpg',
    title: '聨合康康',
    desc:
      '“聨合康康”是浙江省最大肉类加工企业，杭州五丰联合肉类有限公司旗下品牌，以经营联合康康品牌冷鲜肉为主，创建于1958年，拥有六十年的肉类加工生产经验。2007年被华润收购，2016年入选G20杭州峰会，成为主会场及宴会唯一猪肉供货商，是“中国肉类产业影响力品牌”，也是杭州市唯一一个上榜“浙江省猪肉十大名品”的品牌。',
  },
  {
    name: '富春茶',
    logo: '../../images/brand/fuchun.png',
    image:
      '../../images/brand/content/20201026091548.jpg',
    title: '富春茶',
    desc:
      '富春茶社始创于1885年，是公司骨干企业，百余年来经几代人的不懈努力和精心经营逐步形成了花、茶、点、菜结合；色、香、味、形俱佳；闲、静、雅、适取胜的特色，被公认为淮扬菜点的正宗代表，在海内外闻名遐迩，先后获得“国家特级酒家”、“中华餐饮名店和“全国绿色餐饮企业”的光荣称号。“富春”商标被列为江苏省著名商标，富春茶社连续多年被评为省、市级文明单位。',
  },
  {
    name: '喜上喜',
    logo: '../../images/brand/xishangxi.png',
    image:
      '../../images/brand/content/20201026091433.jpg',
    title: '喜上喜',
    desc:
      '“喜上喜”是华润五丰旗下品牌，创立于1986年，其一级腊肠产品荣获行业内唯一国家质量金奖。先后获得肉制品行业中国消费者十大知名品牌，广东省著名商标，广东省食品文化遗产，深圳人最喜爱的肉制品品牌，最能代表深圳形象的深圳名片，深圳人喜爱的十佳知名消费品牌，首届深圳老字号等众多荣誉。公司产质量优味美，除国内销售外，出口东南亚国家和港澳地区。',
  },
  {
    name: '五丰冷食',
    logo: '../../images/brand/wufenglengshi.png',
    image:
      '../../images/brand/content/20201026091207.jpg',
    title: '五丰冷食',
    desc:
      '五丰冷食是华润五丰旗下的知名冷食品牌，创立于1993年，主营冷冻饮品、速冻食品两大类产品，成功塑造包括拿破仑、臻我、上口爱、迷迷饺、宁波汤圆等知名品牌和经典产品，优质的产品和服务得到广大消费者认同，是浙江冷食行业领导品牌。',
  },
  {
    name: '五丰黎红',
    logo: '../../images/brand/wufenglihong.png',
    image:
      '../../images/brand/content/20201026090702.jpg',
    title: '五丰黎红',
    desc:
      '五丰黎红品牌于2010年公司正式更名为四川五丰黎红食品有限公司后于2013年正式推向市场，秉承“原种、原榨、原色、原香、原味”的五原特色，是原有“黎红”品牌的升级品牌。五丰黎红坚持用绿色原料作保障，为所有消费者提供方便、快捷、健康的产品，完美结合传统工艺和现代专利设备，将“上古为军赋，中古作贡品”的汉源花椒之香麻发挥到极致，是行业的领导品牌，川菜调味的灵魂一味。',
  },
  {
    name: '曼泰吉',
    logo: '../../images/brand/mantaiji.png',
    image:
      '../../images/brand/content/20201026090447.jpg',
    title: '曼泰吉',
    desc:
      '曼泰吉，始创于2014年，是华润五丰旗下泰国米品牌。曼泰吉寓意阳光水稻的恩赐，甄选泰国原产地高端上乘香米，口感纯正，粒粒美味。',
  },
  {
    name: '五豐',
    logo: '../../images/brand/wufeng.png',
    image:
      '../../images/brand/content/20201026090243.jpg',
    title: '五豐',
    desc:
      '华润五丰隶属华润集团旗下华润创业有限公司，主营大米、肉食产品，业务区域覆盖中国内地及香港市场。华润五丰在全国设立了8个大型大米加工厂，5个大型肉类屠宰加工中心，在杭州、深圳拥有冷库及肉类交易市场，拥有1000多家鲜肉销售直营店和4000多个分销点。公司拥有“五丰”、“曼泰吉”等全国性品牌，还拥有“联合康康”、“喜上喜”、“禾珠”、“一品国香”等区域性知名品牌。',
  },
  {
    name: 'FIRE',
    logo: '../../images/brand/FIRE.png',
    image:
      '../../images/brand/content/20201026085953.jpg',
    title: 'FIRE',
    desc:
      'FIRE直火烘焙咖啡于2004年正式在中国上市，将源自日本的直火烘焙理念带入中国。2013年，为实现品牌本土化，将“FIRE”调整为“火咖”。“火咖”坚持为消费者提供香味浓厚的高质量咖啡，以精选咖啡豆为原料，用火直接烘焙，充分释放咖啡原有的香味，更具有由火带来的野性味道。',
  },
  {
    name: '午后奶茶',
    logo: '../../images/brand/wuhounaicha.png',
    image:
      '../../images/brand/content/20201026063528.jpg',
    title: '午后奶茶',
    desc:
      '“午后奶茶”品牌源于日本“午后红茶”。于2012年结合午后奶茶的产品属性、品牌历史以及消费者对于奶茶品牌的需求，确定了午后奶茶“甜而不腻”的产品利益，且将品牌名称更新为“午后奶茶”。产品坚持“不添加奶精，不含反式脂肪酸，低脂肪”的产品卖点，精选优质红茶与进口奶源，采用先进的调和技术，调出红茶与牛奶的最佳配比。尖端无菌冷灌装技术，确保每一瓶午后奶茶的安全、自然好味道，带给消费者优雅从容的品牌体验。',
  },
  {
    name: '魔力',
    logo: '../../images/brand/moli.jpg',
    image:
      '../../images/brand/content/20201026063111.jpg',
    title: '魔力',
    desc:
      '魔力是怡宝旗下的运动饮料品牌，主打随时补充水分和电解质。品牌logo从中英文发掘设计作为切入点，在字体的基础上，在笔画中融入了怡宝品牌飘带的元素设计，强化了品牌记忆，让logo从视觉上更具活力。',
  },
  {
    name: '怡宝',
    logo: '../../images/brand/yibao.png',
    image:
      '../../images/brand/content/20201026062933.jpg',
    title: '怡宝',
    desc:
      '怡宝纯净水，中国饮用水市场的领先品牌，用30年的专业经验保证产品的安全和纯净，采用世界上先进的二级反渗透技术，确保每一滴水水质纯净。怡宝是饮用水至纯至净的倡导者及执行者，更是呼吁人们内心纯净的先行者，以“心纯净、行至美”的品牌主张，引导社会价值，希望通过始终如一的质量追求和不断进取的创新精神，为社会贡献企业价值和社会责任，创造美好世界。',
  },
  {
    name: '华润创业',
    logo: '../../images/brand/hrchuangye.png',
    image:
      '../../images/brand/content/20201026031102.jpg',
    title: '华润创业',
    desc:
      '华润创业主营业务包括啤酒、食品和饮品三大板块。华润啤酒为香港联交所上市公司（0291。HK），是中国最大的啤酒企业，生产中高端雪花啤酒，已连续多年成为中国及全球销量最大的单一啤酒品牌；华润五丰集食品研发、生产、加工、批发、零售、运输和国际贸易于一体，主营的大米、肉食、生鲜、综合食品，代理的国内外优质食品，成为香港居民的菜篮子、国内绿色有机名优食品的象征。华润饮料主营的怡宝纯净水是国内最早的水饮料企业，目前在国内市场渗透率很高，是中国驰名商标。',
  },
]
