window.energy_services = [
  {
    name: '华润微电子',
    logo: '../../images/brand/hrweidianzi.png',
    image:
      '../../images/brand/content/20201028001034.jpg',
    title: '华润微电子',
    desc:
      '华润微电子有限公司是华润集团旗下负责微电子业务的高科技企业，是中国前十大半导体企业中唯一一家以 IDM 模式为主运营的半导体企业。公司聚焦于功率半导体和智能传感器领域，为客户提供系列化的半导体产品与服务。未来公司将进一步向综合一体化的产品公司转型，矢志成为世界领先的功率半导体和智能传感器产品与方案供应商。',
  },
  {
    name: '百尊',
    logo: '../../images/brand/baizun.png',
    image:
      '../../images/brand/content/20201028000956.jpg',
    title: '百尊',
    desc:
      '华润燃气自有品牌百尊燃气具定位于“全方位服务专家”理念，基于华润燃气的业务基础，为客户提供燃气具研发生产、一站式方便购买、安全规范安装、安全供气、优质维修和定期检测的全面服务。',
  },
  {
    name: 'CSMC',
    logo: '../../images/brand/CSMC.png',
    image:
      '../../images/brand/content/20201028000859.jpg',
    title: 'CSMC',
    desc:
      '华润上华科技有限公司（“华润上华”），成立于2002年7月，隶属于华润集团旗下负责半导体业务的高科技公司——华润微电子有限公司。华润上华及其附属公司于1997年在中国大陆开创开放式晶圆代工经营模式的先河，为客户提供集成电路制造服务。',
  },
  {
    name: '华润燃气',
    logo: '../../images/brand/hrranqi.png',
    image:
      '../../images/brand/content/20201028000812.jpg',
    title: '华润燃气',
    desc:
      '华润燃气控股为香港联交所上市公司（1193。HK），位列恒生综合指数成分股，是中国最大的城市燃气运营商，主营城市管道燃气、车船用燃气及燃气器具销售等。2017年城市燃气销气量近200亿立方米。',
  },
  {
    name: '华润电力',
    logo: '../../images/brand/hrdianli.png',
    image:
      '../../images/brand/content/20201028000559.jpg',
    title: '华润电力',
    desc:
      '华润电力为香港联交所上市公司（0836。HK），位列香港恒生指数成分股，业务涉及火电、水电、煤炭、分布式能源、风电、核电等领域，业务覆盖全国21个省、自治区和直辖市，连续十年入选“普氏能源资讯全球能源企业250强”和《福布斯》全球上市公司2000强。2017年发电营运装机容量近4200万千瓦。',
  },
]
