window.healthy = [
  {
    name: '紫竹',
    logo: '../../images/brand/zizhu.png',
    image:
      '../../images/brand/content/20201027130236.jpg',
    title: '紫竹',
    desc:
      '华润紫竹药业有限公司隶属于华润旗下华润医药集团。1969年建厂，具有40多年计划生育用药研制开发经验，是北京生物医药产业跨越发展工程规模骨干企业之一。开发出具有市场竞争力的产品40余个，部分产品填补国内市场空白。',
  },
  {
    name: '毓婷',
    logo: '../../images/brand/shuting.png',
    image:
      '../../images/brand/content/20201027130142.jpg',
    title: '毓婷',
    desc:
      '毓婷是由華潤紫竹藥業有限公司研發生產的非處方緊急避孕藥，于1998年成功上市，具有較高的市場佔有率和品牌知名度，產品質量及服務獲得了行業內外人士的認可。毓婷始終關注女性健康領域，持續向年輕女性傳達科學觀念，傳播生理健康知識。',
  },
  {
    name: '賽科',
    logo: '../../images/brand/saike.png',
    image:
      '../../images/brand/content/20201027130058.jpg',
    title: '賽科',
    desc:
      '華潤賽科藥業有限責任公司，2015年11月成為華潤雙鶴藥業股份有限公司（600062）的全資子公司，是集醫藥生產、研發、行銷於一體的國有獨資高新技術企業華潤賽科為中國製藥企業的國際化先鋒，公司產品苯磺酸氨氯地平片和左乙拉西坦片已獲美國FDA的上市銷售批准。『賽科』商標是北京市著名商標、中國馳名商標。',
  },
  {
    name: '华润堂',
    logo: '../../images/brand/hrtang.png',
    image:
      '../../images/brand/content/20201027125941.jpg',
    title: '华润堂',
    desc:
      '为华润医药集团旗下品牌，前身为香港“华润百货”成药部，零售业务发展至今近80年。2003年，华润堂以新商标、新店铺形象推出，旨在提供健康产品及服务，以健康品类店（Health Caring Store）的形式继续拓展香港市场，并在部分店铺提供中医驻诊。 2004年起，华润堂开始进军内地，首间店设于深圳万象城。未来华润堂将在大湾区精耕细作，致力于不断满足顾客健康与美丽的需求。',
  },
  {
    name: '东阿阿胶',
    logo: '../../images/brand/dongeejiao.png',
    image:
      '../../images/brand/content/20201027125844.jpg',
    title: '东阿阿胶',
    desc:
      '东阿阿胶股份有限公司（下面简称“东阿阿胶”）1952年建厂，1996年上市， 2004年加入华润，总部位于山东省东阿县阿胶浆78号。东阿阿胶是国内最大的阿胶及系列产品生产基地，拥有行业唯一的国家胶类中药工程技术研究中心，是国家非物质文化遗产东阿阿胶制作技艺传承人企业，主要产品是阿胶、复方阿胶浆、真颜阿胶糕、九朝贡胶、真颜小分子阿胶，产品远销欧美及东南亚各国。',
  },
  {
    name: '999',
    logo: '../../images/brand/999.png',
    image:
      '../../images/brand/content/20201027125443.jpg',
    title: '999',
    desc:
      '华润三九医药股份有限公司是大型国有控股医药上市公司，主要从事医药产品的研发、生产、销售及相关健康服务。999品牌是中国驰名商标，连续多年入选BRANDZ中国品牌百强榜，并多次获评中国主板上市公司“价值百强”企业。2017年6月21日，华润三九进入MSCI222只中国A股企业之列，华润三九关注大众健康，不断推出安全有效的产品，助力公司形象及品牌影响力持续提升。',
  },
  {
    name: '华润医药商业',
    logo:
      '../../images/brand/hryiyaoshangye.png',
    image:
      '../../images/brand/content/20201027125355.jpg',
    title: '华润医药商业',
    desc:
      '华润医药商业集团有限公司是华润医药集团全资的大型医药流通企业、华润集团的一级利润中心、经营规模居全国医药商业企业第2位。华润医药商业主要从事各类药品营销、物流配送及医药供应链整体解决方案。',
  },
  {
    name: '华润医药',
    logo: '../../images/brand/hryiyao.png',
    image:
      '../../images/brand/content/20201027125258.jpg',
    title: '华润医药',
    desc:
      '华润医药为香港联交所上市公司（3320。HK），从事研发、制造、分销、零售种类繁多的医药及其他营养保健品，旗下拥有华润医药商业集团有限公司、华润三九医药股份有限公司（000999。SZ）、华润双鹤药业股份有限公司（600062。SH）、东阿阿胶股份有限公司（000423。SZ）等上市公司，以及999、双鹤、赛科、紫竹、东阿阿胶、天和等著名品牌。',
  },
  {
    name: '徐州矿山医院',
    logo:
      '../../images/brand/xuzhoukuangshanyiyuan.png',
    image:
      '../../images/brand/content/20201027125204.jpg',
    title: '徐州矿山医院',
    desc:
      '徐州矿山医院成立于1962年，是卫生部首批命名的二级甲等医院、爱婴医院；徐州市十佳医院；徐州医学院教学医院。医院以神经内外科、普外科、胸外科、泌尿外科、妇产科、骨科、心内科、康复训练、核医学科并创伤急救为主要特色。其中核医学科碘131 治疗甲亢、甲状腺癌、癫痫内外科综合治疗、康复训练中心的小儿脑瘫康复治疗等在徐州及周边地区享有较高声誉。',
  },
  {
    name: '北京市门头沟区医院',
    logo:
      '../../images/brand/beijingshimentougou.png',
    image:
      '../../images/brand/content/20201027082611.jpg',
    title: '北京市门头沟区医院',
    desc:
      '门头沟区医院成立于1951年，是北京大学人民医院医疗集团成员、与宣武医院签署了医联体协议，是世纪坛医院和首都医科大学北京口腔医院的协作医院。医院拥有心血管中心、口腔中心、血透中心、北京急救中心门头沟分中心、健康管理中心等具有一定规模适合群众需求的特色科室，并积极开展高精尖诊疗技术。',
  },
  {
    name: '北京市健宫医院',
    logo:
      '../../images/brand/beijingshijiangongyiyuan.png',
    image:
      '../../images/brand/content/20201027081719.jpg',
    title: '北京市健宫医院',
    desc:
      '北京市健宫医院成立于1953年，是北京市第一家国企改制医院，北京市首批纳入医疗保险A类定点的医院之一，连续9年获得北京医保管理一等奖。作为北京市最大营利性医院，累计纳税1。25亿。健宫医院作为北京市第八家通过JCI认证的医院并于2016年通过复审，拥有国际化的医疗服务水平。',
  },
  {
    name: '颐家',
    logo: '../../images/brand/yijia.png',
    image:
      '../../images/brand/content/20201027063535.jpg',
    title: '颐家',
    desc:
      '颐家（上海）老年服务有限公司，成立于2013年，2017年9月成为华润健康有限公司旗下公司。秉承“爱用户、提标准、担责任、信团队、重结果”的核心价值观，颐家聚焦整合型照护体系，借助日间照护中心、长者照护之家、小区护理站、养老院等多种服务业态，打造小规模、多功能、区域性的辐射机制，努力创新小区医养服务平台，迄今已为近15万人次的老人提供医、养、康、护的专业服务。',
  },
  {
    name: '昆明市儿童医院',
    logo:
      '../../images/brand/kunmingshiertongyiyuan.png',
    image:
      '../../images/brand/content/20201027063007.jpg',
    title: '昆明市儿童医院',
    desc:
      '昆明市儿童医院前身是1920年英国教会（中华圣公会）创办的“惠滇医院”，1958年改建为昆明市儿童医院，2012年成为华润集团旗下华润健康集团有限公司成员单位，2014年12月通过三级甲等医院评审，2017年1月通过JCI认证，2017年6月通过HIMSS6级认证，拥有重症医学科、血液肿瘤科、康复科、麻醉科、感染性疾病科等省级重点专科。建院50多年来，为云南省儿科医学的发展、儿科专业人才培养、儿童健康保健，做出了十分重要的贡献。',
  },
  {
    name: '华润JCI医院管理研究院',
    logo: '../../images/brand/JCI.png',
    image:
      '../../images/brand/content/20201027062511.jpg',
    title: '华润JCI医院管理研究院',
    desc:
      '华润JCI医院管理研究院 ( JCI-CRHG Academy of Hospital Management ) 于2015年由华润集团旗下健康集团有限公司与美国 Joint Commission International ( JCI ) 共同成立，是JCI在全球范围内首次通过合资形式设立的医疗质量管理专业机构。华润JCI医院管理研究院致力于引入国际领先的医疗质量和患者安全管理理念、工具和方法论，培养本土医疗质量管理专业人才，从而提升国内医疗机构的管理水平，实现医疗质量与患者安全管理的持续改进。',
  },
  {
    name: '大理州人民医院',
    logo:
      '../../images/brand/dalizhourenminyiyuan.png',
    image:
      '../../images/brand/content/20201027062131.jpg',
    title: '大理州人民医院',
    desc:
      '大理州人民医院建于1941年，是一所集医疗、预防、科研、教学于一体的大型综合性三级甲等医院，大理大学（原大理医学院）附属医院，2017年9月成为华润集团旗下华润健康集团有限公司成员单位。医院基础设施完善，医疗设备先进，拥有呼吸内科、护理学、急诊医学科、普外科、泌尿外科、妇产科等省级重点学科，医疗服务辐射到滇西北、四川、西藏等邻近地区，处于滇西区域的医疗中心地位。',
  },
  {
    name: '华润健康',
    logo: '../../images/brand/hrjiankang.png',
    image:
      '../../images/brand/content/20201027061907.jpg',
    title: '华润健康',
    desc:
      '华润健康专业从事医疗机构和健康产业的投资和运营管理，旗下拥有181家医疗机构，实际开放床位数超过23，000张，形成了由综合性医院、社区医疗机构和脑科等专科医院组成的医疗体系，为患者提供优质医疗服务。',
  },
]
