window.tech_finance = [
  {
    name: '华蕾',
    logo: '../../images/brand/hualei.png',
    image:
      '../../images/brand/content/20201028002222.jpg',
    title: '华蕾',
    desc:
      '华润化工所生产的“华蕾”牌聚酯切片为业界知名品牌，自2011年创立，多次荣获省、市级名牌产品称号。公司通过强化管理，夯实基础，打造品牌，先后通过了FDA测试、ISO9001体系认证、OHSAS18001体系认证以及可口可乐、百事可乐认证，并获得“国家科技进步二等奖”、“国家级企业管理现代化创新成果二等奖”、“最佳工艺进步奖”、“可持续发展环保奖”等荣誉称号，在国内外市场上享有很高声誉。',
  },
  {
    name: '华润资产',
    logo: '../../images/brand/hrzichan.png',
    image:
      '../../images/brand/content/20201028002041.jpg',
    title: '华润资产',
    desc:
      '华润资产管理有限公司成立于2010年，前身为1999年成立的华润集团特殊资产管理部，现为华润集团一级利润中心。华润资产在特殊资产经营管理、不良资产投资经营、化解金融机构和地方金融风险等方面具有丰富经验，是市场领先、具有产融特色的综合资产管理公司。',
  },
  {
    name: '华润资本',
    logo: '../../images/brand/hrziben.png',
    image:
      '../../images/brand/content/20201028002009.jpg',
    title: '华润资本',
    desc:
      '华润资本是华润集团旗下产业基金的管理平台，紧密围绕华润集团产业及国家宏观政策开展基金运营业务，充分发挥产业基金机制灵活、容错促新、激励有效的优势，主要投资于大健康、城市综合开发及运营、大消费、能源综合建设运营、科技创新及节能环保等多个领域，自2006年成立以来，累计基金管理规模超过1200亿港币。',
  },
  {
    name: 'PowTech',
    logo: '../../images/brand/PowTech.png',
    image:
      '../../images/brand/content/20201028001721.jpg',
    title: 'PowTech',
    desc:
      '华润硅威科技（上海）有限公司（华润硅威）成立于2004年8月4日，是央企华润集团旗下华润微电子有限公司投资的一家模拟/数模混合集成电路设计公司，是工信部十年“中国芯”优秀设计企业之一，是高新技术企业。',
  },
  {
    name: '华润银行',
    logo: '../../images/brand/hryinhang.png',
    image:
      '../../images/brand/content/20201028001820.jpg',
    title: '华润银行',
    desc:
      '珠海华润银行依托集团产业背景和品牌优势，专注产融结合、融融结合、探索“店中店”社区银行模式，是首家推出直销银行的区域性城商行，现设分行8家、支行90家，资产规模超1500亿元。近年来，华润银行深入推进“信息化银行”战略，打造专业专长，为客户提供智慧综合金融服务，致力成为创业者、创新者、创造者的银行。',
  },
  {
    name: '华晶',
    logo: '../../images/brand/huajing.png',
    image:
      '../../images/brand/content/20201028001638.jpg',
    title: '华晶',
    desc:
      '无锡华润华晶微电子有限公司（以下简称“华润华晶”）隶属华润集团旗下华润微电子有限公司附属公司，创立于2000年2月。聚焦于功率半导体领域，发展宽禁带半导体、IPM模块、系统方案等产品，成为纯国资投入、自主管理、市场化运作的具有一定国际影响力的功率半导体领军企业。曾承担载人航天工程研制建设相关协作配套任务，助力神舟七号载人航天飞行。华晶品牌在国产功率器件中品牌影响力和出货量均排在前列。',
  },
  {
    name: 'Semico',
    logo: '../../images/brand/Semico.png',
    image:
      '../../images/brand/content/20201028001449.jpg',
    title: 'Semico',
    desc:
      '無錫華潤矽科微電子有限公司（華潤矽科）是華潤微電子有限公司旗下集成電路設計公司之一。公司前身是1997年成立的華晶MOS總廠設計所， 2000年成立無錫矽科微電子有限公司，于2002年加盟華潤，更名為華潤矽科；2006年與1983年成立的華晶雙極總廠新品室合併。華潤矽科是工信部授牌的『十年中國芯』領軍設計企業，首批國家規劃佈局內集成電路設計企業，江蘇省（銷售收入）最大的集成電路設計企業。',
  },
  {
    name: '华润金融',
    logo: '../../images/brand/hrjinrong.png',
    image:
      '../../images/brand/content/20201028001544.jpg',
    title: '华润金融',
    desc:
      '华润金融是华润集团金融业务专业化管理平台，香港主体华润金融控股有限公司于2009年成立，境内主体华润金控投资有限公司2016年成立于深圳。旗下拥有及管理华润银行、华润信托、华润资产、华润资本、华润租赁、华润保险经纪、华润元大基金等利润中心，业务范围覆盖银行、信托、公募基金、资产管理、融资租赁、保险经纪、股权投资等领域。',
  },
  {
    name: '华润安盛',
    logo: '../../images/brand/hransheng.png',
    image:
      '../../images/brand/content/20201028001401.jpg',
    title: '华润安盛',
    desc:
      '無錫華潤安盛科技有限公司（簡稱華潤安盛）成立於2003年12月，是華潤微電子的下屬公司，重點專注於為海內外先進的半導體設計公司提供最多選項的集成電路封裝/測試代工服務。華潤安盛在發殿傳統IC封測技術的基礎上，致力於先進封裝技術的研究與開發，先后開發了50um 12inch晶圓減薄劃片工藝、高密度金絲/銅絲鍵合工藝、疊層芯片和多芯片工藝、FC-SOICFC-TSOTFC-QFN倒裝封裝、IPM智能功率模塊封測技術、并且正在致力於3DQFN的開發和推廣。',
  },
]
